<!doctype html>
<html><!-- InstanceBegin template="/Templates/base.dwt.php" codeOutsideHTMLIsLocked="false" --><head>
<meta charset="utf-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>滋慶おもてなし＆ブライダル・観光専門学校 | プライバシーポリシー | 大阪堀江</title>
<meta name="description" content="本校のプライバシーポリシー。ブライダル・ウエディング/葬儀/ホテル&amp;リゾート/トラベル&amp;レジャー/エアライン（キャビンアテンダント CA・グランドスタッフ）のプロを育成する大阪堀江の滋慶おもてなし＆ブライダル・観光専門学校。">
<link rel="alternate" media="only screen and (max-width: 640px)" href="http://jikei-hospitality.ac.jp/">
<!-- InstanceEndEditable -->
<meta name="keywords" content="専門学校,大阪,ジケイおもてなし,ブライダル,セレモニー,葬祭,観光,接客,ホテル,リゾート,旅行,トラベル,レジャー,エアライン,なるには">
<link rel="stylesheet" type="text/css" href="../css/import.css" />
<!--↓共通JSのインポート-->
<?php require_once("../parts/js_import.php"); ?>
<link rel="shortcut icon" href="../images/common/favicon.ico" />
<!-- InstanceBeginEditable name="head" -->
<link rel="stylesheet" type="text/css" href="../css/privacy.css" />
<!-- InstanceEndEditable -->
<!-- InstanceParam name="id" type="text" value="" -->
<!-- InstanceParam name="Tnav" type="boolean" value="true" -->
</head>
<body id="">
<div class="wrap">
<?php require_once("../parts/head_area.php"); ?>

<!--オプション領域-->
<div id="Tnav">
<?php require_once("../parts/taget_nav.php"); ?>
</div>
<!-- / オプション領域-->

<!-- InstanceBeginEditable name="contents" -->
<div id="titleWrap">
    <div>
      <p><img src="../images/privacy/cat_tit.png" alt="プライバシーポリシー" /></p>
      <ul class="topicPath" itemscope itemtype="http://data-vocabulary.org/Breadcrumb">
          <li><a href="../index.php" itemprop="url"><span itemprop="title">ホーム</span></a></li>
          <li><span itemprop="title">プライバシーポリシー</span></li>
      </ul>
    </div>
</div>

<!-- Wrapper-->
<div id="Wrapper" class="SubContents">

<div id="privacy">
<div class="normalBox">        
<h2><img src="../images/privacy/tit_index.png" alt="プライバシーポリシー" /></h2>

<p>滋慶おもてなし＆ブライダル・観光専門学校「プライバシー・ステートメント」 <br /><br />

滋慶おもてなし＆ブライダル・観光専門学校は、進学を目的として本校からの情報を希望される方・本校学生・同窓生および保護者のみなさまに関する情報を正確かつ安全に取り扱うことを最優先とし、個人情報保護法および関連ガイドライン等に基づき｢個人情報保護方針｣を定め役員、教職員のすべてがこれを遵守することをお約束いたします。  </p>
<p><small>※この文書の最終更新日は2005年3月20日です。</small></p>

<p><a href="https://www.truste.or.jp/hssl/validate/01345.php" target="_blank" class="OverStyle"><img src="../images/privacy/truste.gif" alt="TRUSTe 認証プライバシー" /></a><br />
「滋慶おもてなし＆ブライダル・観光専門学校」は、ＴＲＵＳＴｅプライバシー・プログラムの ライセンシーです。<br />
このプライバシー･ステートメントは 「滋慶おもてなし＆ブライダル・観光専門学校のウェブサイト」の利用者に対する、プライバシー保護の為に行っている内容を開示しています。<br />
ＴＲＵＳＴｅのミッションは公正な情報使用の促進に よって、ユーザーのインターネットに対する信用と信頼を築く事です。<br />
このウェブサイトは、皆様のプライバシー情報に対する公約を実施するため、その情報使用について開示する事に同意し、<br />
また公約の 遵守のためにＴＲＵＳＴｅによってその情報使用の実態を調査されることに同意しています。<br />
ＴＲＵＳＴｅマークを掲示する事により､このウェブサイトは下記のことについて 皆様に通知することに同意しています。</p>

<ol>
<li>どのような個人特定情報或いは第三者の個人特定情報がこのウェブサイトを通じて皆様方から収集されているかについて</li>
<li>それらの情報を収集している組織について </li>
<li>それらの情報がどのように使われているかについて</li>
<li>それらの情報は誰と共有されているかについて</li>
<li>それらの情報の収集、使用及び配信に関して、皆様方がどのような選択をできるのかについて</li>
<li>「滋慶おもてなし＆ブライダル・観光専門学校」のコントロール下で、それら情報の紛失、誤使用、改変を防ぐ為に どのような種類の保安手順がとられているかについて </li>
<li>皆様に関する情報の中で、正しくない部分をいかに修正できるかについて</li>
</ol>
<p>皆様方が､この学校が掲示したプライバシー･ステートメント を守っていないと感ずる場合には<a href="mailto:info@jikei-hospitality.ac.jp">info@jikei-hospitality.ac.jp</a>を通じて個人情報保護委員会にまず連絡してください。更にあなた方が、その問い合わせを受け取った事の通知を受けなかったり、またあなた方の問い合わせが満足に対応されなかった場合には、<a href="https://www.truste.or.jp/hssl/watchdog/" target="_blank">ＴＲＵＳＴｅ</a>にご連絡ください。その時にはＴＲＵＳＴｅは、そのウェブサイトへの連絡役として、あなた方の問い合わせにお応えすべく活動します。</p>

<dl>
<dt>■個人情報収集と使用 </dt>
<dd>滋慶おもてなし＆ブライダル・観光専門学校は、このプライバシー･ステートメントに開示されている内容と異なった方法で、第三者に対し収集した情報を取り扱ったり、共有したり、提供したりはしません。
みなさまからの情報の収集につきましては、ウェブサイト上をはじめいくつかの異なったポイントにおいて行っています。</dd>

<dt>・資料請求・イベント参加（体験入学／説明会等）</dt>
<dd>ウェブサイト上のフォームで資料請求および体験入学や学校説明会へのイベント参加申し込みができます。<br />
この際、みなさまは連絡先（名前･e-mail・住所など）学年や年齢をウェブサイトに知らせることになります。<br />
連絡先についての情報は、本校からの入学案内や募集要項の送付、手紙や電話・メール等を利用した進路情報の提供、姉妹校と情報（連絡先情報）を共有して行われる職業体験セミナー等イベントの案内、高等学校への連絡等に使用されますが、学年や年齢は受験資格の確認のために使用されるだけで、それ以外に使われることはありません。<br />
また、希望するユーザーにのみ学校主催行事のお知らせをEメールにて行います。</dd>

<dt>・メールでの情報配信（メールメイト／情報メール）</dt>
<dd>サイト上のフォームで本校からメールによる情報を希望するユーザーはEメールアドレスを登録することができます。<br />
この際、ユーザーは個人情報（e-mail・名前・生年月日・学年等）をウェブサイトに知らせることになります。この個人情報に関しては、Eメールの配信及び、学年や年齢は受験資格の確認のため、名前は登録削除時の確認の為に使用されるだけで、それ以外に使われることはありません。また、Eメールによる情報を希望しない場合は、e-mail 、電話、郵便等で不要である旨の連絡をすることができます。<br>
連絡は末尾の「問い合わせ・苦情」窓口まで。
</dd>
<!--<dd>■■■注意■■■このリンク先は大阪ECOのまま<a href="http://form.vista.ne.jp/ams/cancel/mate?scd=010102" target="_blank">メール送信解除ページはこちら</a></dd>-->

<dt>・同窓会・ライフステップアップシステム</dt>
<dd>サイト上のフォームで、本校卒業生は住所等の登録や変更手続きを行うことができます。<br />
ここではユーザーは連絡に関する情報（名前や住所など）を提供する必要があります。<br />
これらの情報は、同窓会の開催連絡および会報送付、転職等の求人情報のお知らせに使用されますが、それ以外に使用されることはありません。 </dd>

<dt>・企業からの求人情報収集</dt>
<dd>サイト上のフォームで、企業は本校の学生の受け入れを目的とし、求人情報を提供することができます。<br />
ここでは企業は求人に関する、企業情報（企業名や所在地）を提供する必要があります。<br />
また、資本金や従業員数、担当者名などの情報も任意で提供することができます。<br />
これらの情報は、本校在学生及び卒業生に対し、求人情報として公開することはありますが、それ以外に使用されることはありません。</dd>

<dt>・高校支援のための情報収集</dt>
<dd>サイト上のフォームで、高等学校及び中学校などは、本校や専門分野への理解を深めるため本校からの支援を求めることができます。<br />
ここでは、学校情報（学校名や所在地、担当者名）を提供する必要があります。<br />
これらの情報は事前に要望を把握し本校から連絡を取るために使用しますが、それ以外に使用されることはありません。</dd>

<dt>・求人</dt>
<dd>サイト上のフォームで、本校への就職申し込みをすることができます。<br />
この際、ユーザーは連絡先（名前･e-mail・住所・電話番号など）を知らせることになります。<br />
連絡先についての情報は、本校からe-mailや電話、郵送にてユーザーと連絡を取るために使用されるだけで、それ以外に使われることはありません。<br />
また、任意で職務経歴等の情報を提供できますが、本校での採用に向けての検討に使用されるだけで、それ以外に使われることはありません。</dd>

<dt>・本校への質問</dt>
<dd>サイト上のフォームで、本校へ質問をすることができます。<br />
この際、ユーザーは連絡先（名前･e-mail・電話番号など）を知らせることになります。<br />
連絡先についての情報は、本校からe-mailや電話にてユーザーへ返答をするために使用されるだけで、それ以外に使われることはありません。</dd>

<dt>・調 査</dt>
<dd>ウェブサイト上で、調査としてユーザーからの情報を求めることがあります。<br />
このような調査への参加は完全に任意であり、みなさまがこれに情報を提示するかどうかは自由です。<br />
要求される情報の中には､連絡関連の情報（名前、住所など）統計的情報（郵便番号、年齢範囲など）などもあります。<br />
連絡関連の情報は､調査内容を通知するのに使用されます。<br />
調査で集められた情報は､このウェブサイトの使用や満足度をモニターしたり、ウェブサイトを改善する目的で使用されます。</dd>

<dt>・クッキーについて</dt>
<dd>本校ウェブサイトでは、クッキーと呼ばれるテキストファイルをユーザーのＰＣに送付し、Ｗｅｂサイトの利用状況の把握・分析等に使用します。<br />
また、同様の目的で第三者のプログラムを利用し、アクセス解析を行っています。但し、いずれの場合もユーザー個人を識別するための情報を収集することはありません。<br>
なお、クッキーの存在や使用を許可するかどうかは、ユーザーＰＣのwebブラウザで設定できます。必要に応じて設定をご確認ください。</dd>

<dt>・ログ・ファイルについて</dt>
<dd>本校ウェブサイトではウェブサイトの管理､ユーザーの動向の分析などに使用する為の幅広い統計的情報の収集に関してログファイルを使用します。<br />
これらは 個人情報にはリンクされません。</dd>
</dl>

<dl>
<dt>■リンク</dt>
<dd>本校ウェブサイトは他のサイトへのリンクを含んでいますが、本校は他のサイトによる個人情報の取扱には責任を持ちません。<br />
このプライバシー･ステートメントは本校のウェブサイトによって収集される情報だけに適用されます。<br />
個人情報を収集する全てのリンク先ウェブサイトのプライバシー･ステートメントを読んでおく事をお薦めします。</dd>

<dt>■情報の共有</dt>
<dd>個人情報の処理、郵便物の発送等を外部へ委託する場合には、個人情報の保護が十分に図られている企業を選定し本校と同様の情報管理を行うことを契約により義務づけるなど、万全の対策を講じた上で行います。<br />
また本校は関連校と情報（連絡先情報）を共有し、イベントのご案内や資料送付等を行う場合がありますが、<br />
みなさまが他の関連校からの案内を受け取りたくない際は、e-mail 、電話、郵便等で不要である旨の連絡をすることができます。<br />
連絡は末尾の「問い合わせ・苦情」窓口まで。</dd>

<dt>■安全管理措置</dt>
<dd>本校は､みなさまの個人情報を、正確かつ最新の状態に保ち、個人情報への不正アクセス、紛失、破壊、改ざんおよび漏えいなどを防止するための合理的な措置を講じています。<br />
みなさまが重要な情報を私どもへ提示される場合、本校はオンラインでの重要情報を保護する一方､オフラインでも、みなさまの情報を保護する体制を整えています。<br />
個人情報取扱体制としては、個人情報管理責任者を設置し、その管理責任者の指示のもと適切な保護・管理を行います。<br />
入試関係或いは広報を担当する本校職員など、業務上個人情報を必要とする職員だけがみなさまの情報にアクセスする事が許されます。<br />
更に､本校の全ての職員に対しプライバシーの重要性や個人情報の保護を保証する為に、定期的な教育研修が実施されます。<br />
また､本校が個人情報を保存するサーバーは、警備会社の管理下にある 安全な環境の中に保管されています。 </dd>

<dt>■情報の補足</dt>
<dd>本校ではみなさまの情報に関して、第三者からの情報を補足するようなことは行っていません。</dd>

<dt>■イベント案内、カウンセリング</dt>
<dd>本校はみなさまに最新のイベントの案内を送ります。また､e-mail或いは電話により、情報を提供したり、進路に関してのカウンセリングのためみなさまと連絡を取り合います。<br />
これらのサービスを望まないみなさまは下記のオプト・アウトについての説明をお読みください。</dd>

<dt>■選択権／オプト・アウト</dt>
<dd>本校ウェブサイトのユーザーは､本校が情報を求めるポイントにおいて、情報の使用に関するオプト・アウトの機会を与えられます。<br />
例えば､本校のイベント情報は受け取るが、本校のニュースレターやグループ他校からの案内を受け取りたくないというユーザーは、<br />
本校の個人情報保護委員会宛-mail 、電話、郵便等で不要である旨の連絡をすれば、不要な情報提供は停止いたします。<br />
<!--メールでの情報配信（メールメイト／情報メール）に関しては、専用解除ページより手続きをお願いします。-->
</dd>

<dt>■個人情報の開示・修正・利用停止</dt>
<dd>みなさまがご自身の個人情報について照会される場合、個人情報に変更がある場合（例えば住所）或いは､みなさまがもはや本校のサービスを望まない場合には、<br />
本校はみなさまから提供された個人情報を開示、修正・更新し､或いは利用を停止いたします。<br />
このようなお申し出は､本校の個人情報保護委員会宛の e-mail・電話・郵便で行っていただけます。<br />
なお、情報の照会、訂正等のお申し出をいただく場合、お申し出のみなさまがご本人様かどうかの確認をさせていただく場合がございます。</dd>

<dt>■法律に定められた情報の開示</dt>
<dd>本校は、本人の同意なしに第三者への情報提供は行いませんが、法律に基づき開示が求められた場合、<br />
個人情報を政府、地方自治体、裁判所、又は国際的な法執行機関に対して開示することがあります。</dd>

<dt>■個人情報の取り扱いの変更</dt>
<dd>本校が個人情報保護方針やプライバシー・ ステートメントを変更する場合には､この変更についてウェブサイト上に掲載します。<br />
本校は､原則的に情報が収集されたときのプライバシー･ステートメントに応じてその情報を使用しますが、<br />
本校が、当初情報が収集された時点で述べたものとは異なった方法で個人情報を使用するような場合にはウェブサイトに掲載します。<br />
この場合みなさまは､本校が異なった方法でみなさまの情報を使用してよいかどうかについて選択していただけます。</dd>
</dl>

<p id="ask"><strong>～お問い合わせ・苦情は以下まで～</strong><br />
〒550-0014　大阪市西区北堀江2-4-6<br />
学校法人　滋慶おもてなし＆ブライダル・観光専門学校<br />
個人情報保護委員会<br />
TEL：0120-947-718　<a href="mailto:info@jikei-hospitality.ac.jp">info@jikei-hospitality.ac.jp</a></p>

<p id="protect"><em>滋慶おもてなし＆ブライダル・観光専門学校　個人情報保護方針</em></p>
<dl id="personal">
<dt>１.個人情報の収集、利用及び提供</dt>
<dd>個人情報を収集する場合は、その収集目的を明確にした上で、必要な範囲の個人情報を収集させていただき、収集目的の範囲内で利用し、適切に管理いたします。<br />
また本人の同意を得ることなく個人情報を第三者に提供、開示等は一切いたしません。</dd>

<dt>２. 個人情報取り扱いに関する予防ならびに是正</dt>
<dd>個人情報への不正アクセス、個人情報の紛失、破壊、改ざん、漏洩等のリスクに関しては、システム面・組織面から合理的な安全対策、予防策を講じ、<br />
また、万一の問題発生時には、速やかな是正対策を実施します。</dd>
 
<dt>３.個人情報に関する法令及びその他の規範の遵守</dt>
<dd>個人情報保護を正確かつ安全に取り扱うために、個人情報保護に関する法令及びその他の規範を遵守し、適正な管理を行います。</dd>
 
<dt>４. 個人情報保護の実践と継続的改善 </dt>
<dd>個人情報保護実践のために、個人情報保護管理者を選任し具体的行動規範、ルールを定めるとともに定期的あるいは必要に応じ見直し、継続的改善を行います。<br />
また全ての教職員への個人情報保護教育・研修により個人情報保護方針の浸透を図ります。</dd>
</dl> 

<p id="name">学校法人　滋慶おもてなし＆ブライダル・観光専門学校<br />個人情報保護委員会</p>

</div>
</div><!-- / Privacy-->

</div>
<!--  / Wrapper-->

<!-- InstanceEndEditable -->
<?php require_once("../parts/pagetop.php"); ?>
<?php require_once("../parts/bottom_area.php"); ?>
<?php require_once("../parts/ga.php"); ?>
</div>
</body>
<!-- InstanceEnd --></html>