<!doctype html>
<html><!-- InstanceBegin template="/Templates/base.dwt.php" codeOutsideHTMLIsLocked="false" --><head>
<meta charset="utf-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>滋慶おもてなし＆ブライダル・観光専門学校 | よくある質問 | 学校紹介 | 大阪堀江</title>
<meta name="description" content="ブライダル・ウエディング/葬儀/ホテル&amp;リゾート/トラベル&amp;レジャー/エアライン（キャビンアテンダント CA・グランドスタッフ）のプロを育成する大阪堀江の滋慶おもてなし＆ブライダル・観光専門学校。よくある質問。">
<link rel="alternate" media="only screen and (max-width: 640px)" href="http://jikei-hospitality.ac.jp/school/faq.php">
<!-- InstanceEndEditable -->
<meta name="keywords" content="専門学校,大阪,ジケイおもてなし,ブライダル,セレモニー,葬祭,観光,接客,ホテル,リゾート,旅行,トラベル,レジャー,エアライン,なるには">
<link rel="stylesheet" type="text/css" href="../css/import.css" />
<!--↓共通JSのインポート-->
<?php require_once("../parts/js_import.php"); ?>
<link rel="shortcut icon" href="../images/common/favicon.ico" />
<!-- InstanceBeginEditable name="head" -->
<link rel="stylesheet" type="text/css" href="../css/school.css" />
<script type="text/javascript" src="../js/scroll.js"></script>
<!-- InstanceEndEditable -->
<!-- InstanceParam name="id" type="text" value="" -->
<!-- InstanceParam name="Tnav" type="boolean" value="true" -->
</head>
<body id="">
<div class="wrap">
<?php require_once("../parts/head_area.php"); ?>

<!--オプション領域-->
<div id="Tnav">
<?php require_once("../parts/taget_nav.php"); ?>
</div>
<!-- / オプション領域-->

<!-- InstanceBeginEditable name="contents" -->
<div id="titleWrap">
    <div>
      <p><img src="../images/school/cat_tit.png" alt="学校紹介" /></p>
      <ul class="topicPath" itemscope itemtype="http://data-vocabulary.org/Breadcrumb">
          <li><a href="../index.php" itemprop="url"><span itemprop="title">ホーム</span></a></li>
          <li><a href="index.php" itemprop="url"><span itemprop="title">学校紹介</span></a></li>
          <li><span itemprop="title">リンク集</span></li>
      </ul>
    </div>
</div>

<!--ForSP-->
<div id="ForSP"><a href="http://jikei-hospitality.ac.jp/school/faq.php" class="btns" onclick="javascript:urchinTracker('/goSP');">スマートフォンサイトを見る</a></div>
<!-- / ForSP-->

<!-- Wrapper-->
<div id="Wrapper" class="SubContents">
  
        <!--Main-->
        <div id="Main">
        
            <h2><img src="../images/school/faq/tit_index.png" alt="よくある質問" /></h2>

            <div id="faqhead">
            <ul>
                <li><a href="#01">[学校見学・体験入学について]</a></li>
                <li><a href="#02">[最初がカンジン！入学について]</a></li>
                <li><a href="#03">[キャンパスライフはどうなるの？]</a></li>
                <li><a href="#04">[学費のこともやっぱり心配]</a></li>
                <li><a href="#05">[何より大切、勉強・就職のこと]</a></li>
                <li><a href="#06">[気になる海外留学・研修のこと]</a></li>
            </ul>
            <p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/event/f-info.html" target="_blank">ご意見・ご質問はこちら</a></p>
            </div>
            
            <h3 id="01" class="laceTit"><span>学校見学・体験入学について</span></h3>         
						<dl class="qa">
							<!--Ｑ１．-->
							<dt>学校を見てみたいのですが、いつ行けばいいのですか？</dt>
							<dd>年間を通して、あなたの進路スケジュールに合わせ、体験入学や授業見学会、学校説明会などのイベントを行っています。<br>
							滋慶おもてなし＆ブライダル・観光専門学校では、入学決定のために、ぜひ1度、学校を見ていただきたいと思っています。<br />
							お友達や保護者の皆様のご来校もお待ちしております。 <br />
							滋慶おもてなし＆ブライダル・観光専門学校の進路決定のためのイベントは、必ずあなたの将来を決める参考になるはずです。<br>
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/event/">体験入学や学校説明会に参加する</a></p>
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/contents/blogs/category/opencampus/">今までの体験入学レポートはこちら</a></p>
							</dd>
							
							<!--Ｑ２．-->
							<dt>普段の授業は見学できますか？</dt>
							<dd> 滋慶おもてなし＆ブライダル・観光専門学校では随時「授業見学」の受付を行っております。<br />
							放課後や創立記念日など、あなたのご都合に合わせてご参加いただけます。<br />
							ただ、希望の専攻/分野の授業が行われているかの確認が必要となりますので、 ご希望の方は滋慶おもてなし＆ブライダル・観光専門学校までお問い合わせ下さい。 </dd>
							
							<!--Ｑ３．-->
							<dt>遠方に住んでいるので、学校まで行けないのですが…。</dt>
							<dd> 「体験入学無料送迎バス」や「高速バス交通費サポート」を行っております。<br />
							詳しくは入学相談室までお問い合わせ下さい。 <br />
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/event/bus.html">無料送迎バスの日程はこちら</a></p>
							</dd>
							
							<!--Ｑ４．-->
							<dt>一人で参加しても大丈夫ですか？</dt>
							<dd> もちろん、大丈夫です。<br />
							多くの参加者は、ひとりで参加しています。ちょっと、心細いかもしれませんが、在校生やスタッフとすぐに打ち解けてお話ししています。また体験入学では、同じ「好き」を持つ人が集まりますので、すぐに友達になっています。 </dd>
							
							<!--Ｑ５．-->
							<dt>保護者も参加できますか？</dt>
							<dd>ぜひ、ご一緒に参加してください。<br />
							学校をしっかり理解してご入学頂きたいと考えています。ぜひ、ご一緒にご参加ください。体験入学の全日程において、保護者のみなさまのために、保護者説明会を開催しています。	ご参加、お待ちしています。<br>
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/event/results.html?type[]=1">保護者説明会・学費説明会はこちら</a></p></dd>
							
							<!--Ｑ６．-->
							<dt>まだ進路がはっきり決まっていませんが、参加できますか？</dt>
							<dd>仕事や業界のことなど、まだ想像の世界でしか知らないことも多いはずです。進路を決めるための体験授業や学校説明です。わからないことは何でも聞いてください。<br />
							悩んでいる人は、事前に入学相談室にやりたいことを相談してください。ぴったりの授業をご紹介します。</dd>
							
							<!--Ｑ７．-->
							<dt>2回参加してもいいのですか？</dt>
							<dd>目標が決まるまで、何回でも参加してください。<br />
							特に体験授業は、いろいろとやってみたいことがあって悩んでしまうかもしれません。今日はブライダル、今日はホテルと、たくさんの授業を受けて進路を決定した人も少なくありません。先生や在校生とも仲良くなってください。<br />
							目標が決まっている人は「入学前授業Myスクール」で専門的授業を受けることもできます。</dd>
						</dl>
            
            
            <h3 id="02" class="laceTit"><span>最初がカンジン！入学について</span></h3>
            <dl class="qa">
							<!--Ｑ1．-->
							<dt>入学選考はどのように行われるのですか？</dt>
							<dd>出願書類による書類選考と面接を行い、合否を決定します。</dd>
							
							<!--Ｑ2．-->
							<dt>年齢や学歴の制限はありますか？</dt>
							<dd>高等学校卒業（高等学校卒業見込み含む）以上ならどなたでも入学できます。短大、大学卒業の方はもちろん、社会人の方で、<br />
							ホスピタリティ業界で就職を目指すすべての方に学んでいただけます。詳細は募集要項をご覧ください。</dd>
							
							<!--Ｑ3．-->
							<dt>大学や短大との併願はできますか？</dt>
							<dd> 滋慶おもてなし＆ブライダル・観光専門学校では「併願制度」を設けていますので、滋慶おもてなし＆ブライダル・観光専門学校への願書提出の際に申請すれば、
							併願する大学・短大の合格発表の日まで入学金の納入のみで学籍を確保できます。また、卒業後4年制大学に編入することも可能です。詳しくは入学相談室までお問い合わせください。 </dd>
						</dl>
              
            
            <h3 id="03" class="laceTit"><span>キャンパスライフはどうなるの？</span></h3>
            <dl class="qa">
							<!--Ｑ1．-->
							<dt>寮・アパートの紹介はしてもらえますか？</dt>
							<dd>滋慶おもてなし＆ブライダル・観光専門学校は滋慶学園グループ全国70校の中の1校で、グループ共通の学生寮が<br />
							利用できます。ご希望にあわせてお好きな寮を選んでいただけます。<br />
							また、アパートをご希望の方には、一人暮しでも安心で快適な環境にあるお部屋をご紹介しています。<br>
							<p class="LinkBtn mt15"><a href="../schoollife/dormitory.php">学生寮についてはこちら</a></p></dd>
														
							<!--Ｑ2．-->
							<dt>アルバイトをしながら通えますか？</dt>
							<dd>日曜日や授業のない時間帯などでアルバイトは可能です。学校からの紹介もあります。</dd>
							
							<!--Ｑ3．-->
							<dt>悩みは誰に相談すればいいの？</dt>
							<dd> 専門学校のなかにはクラス担任がいない学校もありますが、本校ではクラス担任制を敷いているので、授業のことや進路のことはもちろん、プライベートな悩みはいつでも担任の先生が相談に乗ります。
							担任や両親、友人にも相談できない悩みや問題があれば、スチューデントサービスセンター（SSC）に相談してください。きっと解決策が見つかるはずです。 </dd>
						</dl>
              
            
            <h3 id="04" class="laceTit"><span>学費のこともやっぱり心配</span></h3>
            <dl class="qa">
							<!--Ｑ1．-->
							<dt>収入を得ながら学べる制度はありますか？</dt>
							<dd>ワーク＆スタディ制度があります。<br>
							学校で学びながら、業界の現場で働き、実践経験と収入を得ることができるプログラムです。<br>
							収入を得ながら業界で即戦力となる力を身につけることが出来ます。<br>
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/job/workstudy.php">ワーク＆スタディ制度の詳細はこちら</a></p>
							<p class="LinkBtn mt15"><a href="http://www.jikei-hospitality.ac.jp/event/e-work_studys.html">ワーク＆スタディ制度説明会はこちら</a></p></dd>
							
							<!--Ｑ2．-->
							<dt>学生募集要項に記載されている費用以外の費用はどの位必要ですか？</dt>
							<dd>特別授業や特別ゼミなど選択科目をどれだけ取っていただいても学生募集要項に記載されていない学費は一切かかってきませんので安心して受講して頂けます。</dd>
							
							<!--Ｑ3．-->
							<dt>教育ローンや奨学金は利用できますか？</dt>
							<dd> 利用できます。滋慶おもてなし＆ブライダル・観光専門学校は大阪府の認可を受けた学校法人立の専修学校ですから、国の教育ローン［日本政策金融公庫（旧国民生活金融公庫）］の適用を受けることができます。
							また、三井住友銀行、三菱東京UFJ銀行、郵便局、労働金庫、オリコなど各種教育ローンの利用が可能なほか、日本学生支援機構、各自治体・団体の奨学金を利用することもできます。 </dd>
							
							<!--Ｑ4．-->
							<dt>学生割引は利用できますか？</dt>
							<dd>できます。通学定期はもちろん、遠距離の乗車券など各種公共交通機関での学生割引が適用されます。 </dd>
						</dl>             
            
            
            
            <h3 id="05" class="laceTit"><span>何より大切、勉強・就職のこと</span></h3>      
						<dl class="qa">
							<!-- Ｑ1．-->
							<dt>一つに入学コースを選べないのですが、他のコースも勉強出来ますか？</dt>
							<dd>はい。入学したコースに加えて、希望する科目を選択し、追加学費無料で受講できる「Ｗメジャーカリキュラム」があります。１人ひとりの夢や目 標、興味の対象に合わせて他学科の授業が受講可能です。</dd>
							
							<!-- Ｑ2．-->
							<dt>卒業後の待遇はどうなりますか？</dt>
							<dd>2年課程の卒業生であれば、企業における賃金などの待遇面では、短期大学卒業者と同じ扱いになります。（公的称号である専門士の称号を付与されます。）3 年制の卒業生は、それ以上の待遇をいただける企業もあります。</dd>
						
							<!-- Ｑ3．-->
							<dt>業界研修には全員が参加できるのですか？</dt>
							<dd> もちろん、全員が対象です。在学中に、希望する業界で働いてみる業界研修（インターンシップ）は自分の適性を知る絶好のチャンス。
							研修中に実力を認められてそのまま就職が決まるケースも多く、就職活動の一環といってもいいでしょう。 </dd>
						
							<!-- Ｑ4．-->
							<dt>進級や卒業のための試験はありますか？ </dt>
							<dd> 規定単位に達すれば卒業できるシステムになっており、単位を与えるかどうかを判定するための試験は各科目ごとにあります。
							しかし、試験は進級や卒業のための試験というよりも、希望する業界で活躍できるだけの実力が身についているかどうかを確認し、足りないところがあれば補強するためのもの。
							形式も筆記試験に限らず、レポートや実技などさまざまです。 </dd>
					 	
							<!-- Ｑ5．-->
							<dt>卒業後は地元に帰りたいのですが、就職は大丈夫でしょうか？</dt>
							<dd> 滋慶おもてなし＆ブライダル・観光専門学校は全国各地に姉妹校を持ち、全国のネットワークによって各地の就職情報を正確に把握しています。
							そして、その豊富な情報をもとに、クラス担任と就職センターのスタッフが、勤務地や職種など学生一人ひとりの希望に合わせてきめ細かくサポートするので、
							Uターン就職だからといって、地元の学生に比べて不利になることはまったくありません。実際、Uターン就職を希望する数多くの学生が毎年希望どおりの就職を実現しています。 </dd>
							
							<!-- Ｑ6．-->				
							<dt>授業についていけるか心配。</dt>
							<dd> 最初は基本の中の基本からスタートします。<br />
							わからないところは、わかるまで教えてくれる先生がいます。すべての人がゼロからのスタート。安心して学んでください。 </dd>
							
							<!-- Ｑ7．-->
							<dt>授業の時間割について教えて下さい。</dt>
							<dd>1時限目は9：20よりスタートし、1時限(1コマ)90分授業となります。<br>
							授業の取り方により、昼からの日もあれば18：10までの日もあります。</dd>
							
							<!-- Ｑ8．-->
							<dt>どんな先生が教えてくれますか？ </dt>
							<dd> 授業を受け持つ講師は、各業界で活躍されているプロフェッショナルばかりです。<br />
							先生のプロではなく、仕事のプロが教えてくれる学校です。<br />
							世の中はものすごいスピードで変化しています。2年・3年後に業界へ飛び出す学生たちに、過去のやり方や古い技術は必要ありません。だからこそ、今通じる実践力が必要なのです。<br />
							現場から直接教えてもらえるのも、滋慶おもてなし＆ブライダル・観光専門学校の特徴。これも、産学協同教育のひとつです。 </dd>
						</dl>            
            
            
            <h3 id="06" class="laceTit"><span>気になる海外留学・研修のこと</span></h3>            
						<dl class="qa">
							<!-- Ｑ1．-->
							<dt>海外留学や研修は必修ですか？</dt>
							<dd>10週間を海外の大学で過ごす海外専門留学については希望者が対象です。一方、約１週間の海外研修については各学科とも  原則皆さんにご参加いただいています。
							研修先や研修の内容は学科によって異なりますが、将来みなさんが活躍する分野の世界の最先端を知り、ステップアップさせるためのプログラムを用意してます。 </dd>
							
							<!-- Ｑ2．-->						
							<dt>海外留学や研修にはどのくらい費用がかかるのでしょうか？ </dt>
							<dd>1年後期から2年進級時に実施する海外研修については、学科によって研修する国や施設、盛り込まれているプログラムが違うため費用も異なります。
							およそ 40～50万円程度と考えてください。そのため、入学時に10万円を積立金として納入していただきます。一方、海外専門留学についても留学先や期間などによって費用が異なります。詳しくは入学相談室までお問い合わせください。 </dd>
							
							<!-- Ｑ3．-->
							<dt>海外留学には興味がありますが、英語に自信がありません。大丈夫でしょうか？</dt>
							<dd> 海外専門留学を希望する学生に対しては、ネイティブの先生から直接英語を学ぶことができるようにするなど特別メニューを用意しているので心配はいりません。
							また、学内に国際部を設置し、海外経験豊富なスタッフが留学先での生活面の疑問や不安などに対して親身になって対応しているほか、現地にも日本語の話せるスタッフを配し、学生たちの生活をケアしています。気軽に相談してください。 </dd>
						</dl>
              
             <p class="textR pt0 attention">※海外専門留学は世界情勢の変化、留学生受け入れ国の制度により変更になることがあります。</p>




            <!--1セット-->
            <!--<div class="Section">
                <h3 class="laceTit"><span>あなたの疑問にお答えします。</span></h3>
                
                  <dl class="qa">
                    <dt>入学選考はどのように行われるのですか？</dt>
                    <dd>出願書類による書類選考と面接を行い、合否を決定します。</dd>
                    <dt>年齢や学歴の制限はありますか？</dt>
                    <dd>高等学校卒業（高等学校卒業見込み含む）以上ならどなたでも入学できます。短大、大学卒業の方はもちろん、社会人の方で、<br />
                      ブライダル・セレモニー・ホテル・リゾート・トラベル・レジャー・エアラインの業界で就職を目指すすべての方に学んでいただけます。詳細は募集要項をご覧ください。</dd>
                    <dt>学割はありますか？</dt>
                    <dd>はい。学割定期のご利用ができます。</dd>
                    <dt>寮・アパートの紹介はしてもらえますか？</dt>
                    <dd>滋慶おもてなし＆ブライダル・観光専門学校は滋慶学園グループ全国60校の中の1校で、グループ共通の学生寮が<br />
                      利用できます。ご希望にあわせてお好きな寮を選んでいただけます。通学も1分から20分程度と大変便利です。<br />
                      また、アパートをご希望の方には、一人暮しでも安心で快適な環境にあるお部屋をご紹介しています。<br />
                      寮のページは<a href="../schoollife/dormitory.php">コチラ</a>から</dd>
                    <dt>アルバイトをしながら通えますか？</dt>
                    <dd>日曜日や授業のない時間帯などでアルバイトは可能です。学校からの紹介もあります。</dd>
                    <dt>学生募集要項に記載されている費用以外の費用はどの位必要ですか？</dt>
                    <dd>特別授業や特別ゼミなど選択科目をどれだけ取っていただいても学生募集要項に記載されていない学費は一切かかってきません
                      ので安心して受講して頂けます。</dd>
                  </dl>
            </div>-->
            <!-- / 1セット-->

        </div>
        <!--/Main-->
        <!--Sub-->
        <div id="Sub">
			<?php require_once("../parts/sub_school.php"); ?>
			<?php require_once("../parts/sub_btns.php"); ?>
        </div>
        <!-- / Sub-->
        
</div>
<!--  / Wrapper-->

<!-- InstanceEndEditable -->
<?php require_once("../parts/pagetop.php"); ?>
<?php require_once("../parts/bottom_area.php"); ?>
<?php require_once("../parts/ga.php"); ?>
</div>
</body>
<!-- InstanceEnd --></html>