<!doctype html>
<html><!-- InstanceBegin template="/Templates/base.dwt.php" codeOutsideHTMLIsLocked="false" --><head>
<meta charset="utf-8">
<!-- InstanceBeginEditable name="doctitle" -->
<title>滋慶おもてなし＆ブライダル・観光専門学校 | 桂由美先生 スペシャル対談 | 学校紹介 | 大阪堀江</title>
<meta name="description" content="名誉学校長 桂 由美 × 姉妹校福岡HB在校生のスペシャル対談。ブライダル・ウエディング/葬儀/ホテル&amp;リゾート/トラベル&amp;レジャー/エアライン（キャビンアテンダント CA・グランドスタッフ）のプロを育成する大阪堀江の滋慶おもてなし＆ブライダル・観光専門学校。">
<link rel="alternate" media="only screen and (max-width: 640px)" href="http://jikei-hospitality.ac.jp/">
<!-- InstanceEndEditable -->
<meta name="keywords" content="専門学校,大阪,ジケイおもてなし,ブライダル,セレモニー,葬祭,観光,接客,ホテル,リゾート,旅行,トラベル,レジャー,エアライン,なるには">
<link rel="stylesheet" type="text/css" href="../css/import.css" />
<!--↓共通JSのインポート-->
<?php require_once("../parts/js_import.php"); ?>
<link rel="shortcut icon" href="../images/common/favicon.ico" />
<!-- InstanceBeginEditable name="head" -->
<link rel="stylesheet" type="text/css" href="../css/school.css" />
<!-- InstanceEndEditable -->
<!-- InstanceParam name="id" type="text" value="" -->
<!-- InstanceParam name="Tnav" type="boolean" value="true" -->
</head>
<body id="">
<div class="wrap">
<?php require_once("../parts/head_area.php"); ?>

<!--オプション領域-->
<div id="Tnav">
<?php require_once("../parts/taget_nav.php"); ?>
</div>
<!-- / オプション領域-->

<!-- InstanceBeginEditable name="contents" -->
<div id="titleWrap">
    <div>
      <p><img src="../images/school/cat_tit.png" alt="学校紹介" /></p>
      <ul class="topicPath" itemscope itemtype="http://data-vocabulary.org/Breadcrumb">
          <li><a href="../index.php" itemprop="url"><span itemprop="title">ホーム</span></a></li>
          <li><a href="index.php" itemprop="url"><span itemprop="title">学校紹介</span></a></li>
          <li><span itemprop="title">スペシャル対談</span></li>
      </ul>
    </div>
</div>

<!--ForSP-->
<div id="ForSP"><a href="http://jikei-hospitality.ac.jp/" class="btns" onclick="javascript:urchinTracker('/goSP');">スマートフォンサイトを見る</a></div>
<!-- / ForSP-->

<!-- Wrapper-->
<div id="Wrapper" class="SubContents">
  
        <!--Main-->
        <div id="Main">
        
            <h2><img src="../images/school/special/tit_index.png" alt="スペシャル対談" /></h2>
            
            <div id="special_main" class="clearfix">
                <img src="../images/school/special/special_main.jpg" alt="スペシャル対談 桂由美x在校生" />
                <p>ブライダルに携わり続けて50年、“ブライダルの伝道師”と呼ばれている桂由美先生。<br>心のおもてなし、人を幸せにすることを、誰よりも熟知している人です。<br>
姉妹校福岡HBの在校生５名が、桂先生とお話するスペシャル対談。<br>接客業の真髄、これからの業界、仕事のやり甲斐を感じる時……、ためになるお話は多岐にわたりました。</p>
            </div>
            
            <div class="interview">
            
            <h3 class="laceTit"><span>50年間、休んだことがありません。本当に、天職なんでしょうね</span></h3>
            <p><span>桂</span>　皆さんは、たくさんの人の役に立ちたい、幸せな気持ちにしたい、または厳かな気持ちでお見送りをさせてあげたい、という心境から、きっとこのお仕事を目指し始めたのよね。<br>私はブライダルを専門にやっていますが、とても特殊な分野だと思います。このお仕事を50年続けていて、その間にいろんな社員と関わりました。<br>また、私の店は全国にフランチャイズが60店舗ある上に、ライセンス契約をしている会社も30社あるんです。本当に多くの人と携わり、忙しい日々を過ごしていますが……、この50年間、一度も仕事を休んだことがないんですよ。</p>
            <p><span>一同</span>　えーっ!?</p>
            <p><span>桂</span>　風邪を引くことはあるけれど、薬を飲んで一晩眠れば治るし、病気もしたことないの。もしかしたら、神様が私を使者として送ってくださったんじゃないかしら、と思うんです。<br>実際、私にはこのお仕事が本当に向いていると思うのね。小さな時からおとぎ話が大好きな女の子で、親が買ってくれる本を一晩で読み終わっちゃうの。次の本を毎日ほしがるものだから、親には「あなたのせいで、うちの家計は大変よ」なんて言われたけれど(笑)。<br>昔からロマンチックな世界が大好きで、それが今に活きていると思います。ビジネス本位でこのお仕事をしていたら、辛く感じることも多いはず。でも私は、辛いと感じたことがないの。本当に、天職なのでしょうね。</p>
            <p><span>倉増</span>　どうしてそんなにお元気で、いつもパワフルに活動できるんですか？</p>
            <p><span>桂</span>　やっぱり、仕事が好きだからだと思います。よく「仕事の原動力は何ですか？」と聞かれるんですけど、幸せな顔をしているお嫁さんを、いつも見ているからじゃないかしら。<br>皆さんの幸せな顔を見ると、苦労なんて忘れちゃうんです。そういう人生観を持っている人は、このお仕事に向いていると思うんですよ。私たちにとっては毎日のお仕事ですから、結婚式は日常です。<br>でも式を挙げるお二人にとっては、一生に一度の晴れ舞台。だからこの業種で働く人間は、失敗は許されません。他のお仕事は「失敗しちゃいましたけど、この次はこうしましょう」と言えますけど、私たちの仕事では「この次は」と言えませんからね。</p>
            
            <div class="person mt15 clearfix">
                <img src="../images/school/special/special_peraon_01.jpg" alt="桂 由美" class="Fleft mr15 mb15">
                <p><strong class="pink">桂 由美<br />一般財団法人全日本ブライダル協会会長　アジアブライダル協会連合会会長<br /><br>
                ●Profile</strong><br />
                1964年、日本初のブライダルファッションデザイナーとして、赤坂にブライダル専門店をオープン。その後、日本初のブライダルショーを開催、日本初のブライダル専門書を書き、新素材・アクセサリーの開発を次々と行い、桂由美の歴史は日本のブライダルファッションの歴史そのものとなっている。<br>
                1993年外務大臣表彰受賞、1981年ニューヨーク進出を機にロンドン・パリ・ローマなどのコレクションに参加。世界20カ国以上でのブライダルイベントを通じて、各国とのブライダル文化の交流に貢献、ブライダルの伝道師と呼ばれている。</p>
            </div><!--person END-->
            
            <div class="Section clearfix">
              <h3 class="laceTit"><span>お客様の感動が、自分の感動になる。本当に素敵なことだと思います。</span></h3>
                <img src="../images/school/special/img_01.jpg" alt="桂 由美" class="Fleft mr15 mb15" />
                <p><span>藤井</span>　でも、たまに予期せぬハプニングがありませんか？</p>
                <p><span>桂</span>　もちろん、あります。ブライダルだと、特に大変なのが花にまつわることですね。会場の花をどうするかはうちの責任じゃないけれど、ブーケは私たちの仕事に含まれます。<br>たとえばウエディングドレス姿をキレイに見せたいのに、キャスケードブーケがドレスの肝心な刺繍を隠してしまったら、どうしようもなくなっちゃうでしょう。だから「ブーケは、これ以上の長さは出さないように」などだいたいの指示を出します。でも花は生ものですから、その通りに届けてもらえるかどうかは、当日にならないとわからない。<br>ですから、休日でもそれだけを確認しに行ったりするんですよ。50年間もやっていれば、２〜３回は配達ミスもありますしね。一時期、「ハイアット」とつくホテルが増えた時に、別のハイアットに誤配されてしまって……。無事間に合ったけれど、届かなかったら大変ですよ。<br>ミスがないようにするため、私はスタッフに「お客様の結婚式は、自分の妹の結婚式だと思ってやりなさい」と伝えています。</p>
                <p><span>桂</span>　それでは皆さんに伺いたいのだけれど、どうしてその職業を目指そうと思ったのですか？</p>
                <p><span>大塚</span>　僕は、友人の結婚式をプロデュースしたくて、ブライダルプランナーコースを選択しました。</p>
                <p><span>倉増</span>　私はブライダルスタイリストコースで学んでいます。きっかけは、中学生の時に、いとこの結婚式に参列させてもらって、ブライダル関係の職業があることを知りました。高校に入って、兄が結婚したんですが、挙式はやらなかったんです。でも事前にブライダル姿を撮影しておく「前撮り」で、お嫁さんがドレスを着て、すごく幸せそうな笑顔だったんですね。それを見て、「私も幸せな笑顔を作りたい」と、この道を選びました。</p>
                <p><span>吉田</span>　私は葬祭ディレクターコースなのですが、ご葬儀は、誰しも一度はあるものです。私自身は接客業がしたくて、かつ一番心のこもった「ありがとう」を言っていただける仕事がこの業種じゃないかと思い、目指すことに決めました。</p>
                <p><span>古澤</span>　私は、リゾート＆旅館マネジメントコースを選択しています。私の出身は大分県で、身近に旅館がたくさんあり、昔から泊まりに行くことが大好きでした。まだ幼い頃に、あるホテルに泊まったところ、ホテルの人が子供向けとして部屋にミッフィーのぬいぐるみを置いてくれていて、「わぁ、嬉しいな」とホテルが大好きになったんです。それで、「ここで働いてみたい」と思いました。</p>
                <p><span>藤井</span>　私は将来、添乗員になりたいと思い、トラベルマネジメントコースで、多くのことを学ばせてもらっています。この道を選んだきっかけは、高校２年生の時に、修学旅行で出会った添乗員さんです。その人のおもてなしがすばらしく、自分たちの要望に応えてくださり、最高の旅にしてくれました。その出会いがあったことで、旅行業に興味を持ち始め、今は勉強しています！</p>
            </div>
            
            <div class="Section clearfix">
            <h3 class="laceTit"><span>「どうしたら希望を叶えられるかな」と一緒に考えることが大切です</span></h3>
            <img src="../images/school/special/img_02.jpg" alt="桂由美と在校生" class="Fright ml15 mb15" />
            <p><span>桂</span>　やっぱり好きなこと、そして生き甲斐の感じることを仕事にするのは、本当に素敵なことだと思います。精神的な満足感や感動を得る機会は、皆さんの目指している道に、たくさんあるはず。<br>お客様の感動が、自分の感動になりますからね。そういう人は、長続きしますよ。それでは次の質問ですが、なぜこの学校を選んだのかしら？</p>
            
            <p><span>古澤</span>　旅館やホテルで働きたいという思いはあったのですが、なかなか決断しきれなかったんです。<br>そんな時に、高校で「合同学校説明会」に参加したところ、この学校の先生から、ホテルに勤めていた頃のお話を聞かせてもらいました。それで、自分の夢を大きく膨らませることができたこともあり、「この先生の元で学んでみたい」とここを選びました。</p>
            <p><span>吉田</span>　私の場合、葬儀のことを学べる専門学校がなかなかなくて困っていたところ、この学校が開校するという話を聞いたんです。1期生ということは、学校を作り上げていくという意味でも勉強になるかなと、決めました。</p>
            <p><span>藤井</span>　私も1期生だったということが大きいですね。できたばかりの学校だから、自分たちで道を作れそうと思ったので。さらに、自分のなりたい職業について徹底的に学べそうだな、と考えて選びました。</p>
            <p><span>倉増</span>　この学校の体験入学で出会った先生から、「コスチュームアドバイザーは衣装だけを見るんじゃなく、プランナーと同じように、全体を見られるようになっておかないといけない」というアドバイスを受けたんです。<br>うちの学校は、ブライダルの中でもコースが４つあり、自分の目指していることを学びながら、関連することも知ることができそうだな、と思いました。また設備が業界と同じ状態で整っているので、実践に近いことが学べるのも大きかったです。</p>
            <p><span>大塚</span>　僕は、専門学校で学んでおくことによって、社会に出て失敗しないように、と進学を決めました。この学校を選んだ理由は、体験入学で先生方の温かさを実感したのと、そこで同じ夢を目指す友達もできたからです。</p>
            </div>

            <div class="Section clearfix">
                <h3 class="laceTit"><span>今、一緒に勉強している仲間が、大きな人脈になるんですよ</span></h3>
                <img src="../images/school/special/img_03.jpg" alt="在校生" class="Fright ml15 mb15" />
                <p><span>桂</span>　ぜひ、たくさんのことを学び取ってくださいね。私は学生時代に、校長先生から「“恕”という言葉を、覚えておきなさい」と教えられました。これは孔子の弟子が、「先生にいろんな教えを受けたけれど、自分たちは凡人だから、全てをまっとうすることができません。<br>今までの教義の中で、最も重要なことをひとつ挙げるとしたら、何でしょうか」と聞いたところ、孔子が「それは恕である」と答えたのです。恕とは、相手の立場に立ってものごとを考えること。<br>だから私はスタッフに、「いきなり“ノー”と言ってはいけません」と伝えています。まずは、顧客の皆様のご要望をきちんと聞く。最終的に不可能なことは、当然あります。だけど、一緒に「どうしたら実現できるだろう」と考えてあげることが大切なんです。</p>
                <p><span>吉田</span>　私たちの選んだ道は、みんな広い意味で接客業ですよね。先生は、どんなところで接客業の醍醐味を感じていますか？</p>
                <p><span>桂</span>　毎日、感じていますよ。ピエール・バルマンというフランスの著名なデザイナーが存命だった頃に、京都のウエディングドレスメーカーが、私と彼のドレスを扱っていたことがあるの。私はこの仕事を始めてまだ５年目くらいだったかしら。その会社が、料亭で私とバルマンを接待してくれたことがあるんです。<br>その時にバルマンが、「この世で一番美しいものは、花嫁姿だと思っている。貴女は、毎日ウエディングドレスの世界にいることができて、うらやましい」と言ったんですよ。彼の日常は他のお洋服のデザインで、オートクチュールでウエディングドレスをデザインするのは、それこそ王室や有名な芸能人くらいだから、そんなに機会が多くなかったみたい。フランスの大デザイナーが「うらやましい」と言ってくれる人生って、素晴らしいでしょ。<br>私はその時、自分の人生を見直しました。そして、「もう迷わない」と決めたんですよ。たくさんの人を幸せにしたり、気持ちよく過ごせる環境を作る仕事には、そういう喜びがあると思います。</p>
                <p><span>大塚</span>　学生時代に、自ら勉強したり、経験しておいたほうがいいことはありますか？</p>
                <p><span>桂</span>　私たちの世代が、一番できなかった事が語学なんですよ。これから先、英語が必要だということは皆さんもわかっていると思います。特にこの先は、絶対に必要ですね。<br>そして、情報はできるだけ集めておいたほうがいいと思います。世の中の流れがどう変わっていくかは、見極めておかないとね。このお仕事は、もちろんずっと存在するものではありますが、その中でも流行があるでしょうから。皆さんは、プロになったらどんなことをやってみたいのかしら。どんなプロになりたいと思っていますか？</p>
                <p><span>大塚</span>　僕は、みんなから憧れられるブライダルプランナーになりたいです。</p>
                <p><span>桂</span>　誰にプロデュースしてもらうか、そしてどんなプランを立ててくれるのかというのは、顧客の皆さんにとってはとても重要なことですからね。一億円の大金をかけても、「もっといい式ができたのに」と思うことだって、あるんです。そしてほとんどの人は、予算が限られています。<br>そういう意味で、これはブライダルだけじゃなく皆さんに共通して言えますが、人脈はとっても大事。例えば、添乗員とホテルが一緒になって、イベントやプランを立てることもできるじゃないですか。さらに言えば、限られた予算の中で、「こんなことをやりたい」というお願いを、知り合いが叶えてくれるかもしれません。今、一緒に勉強している仲間を、大切にしてくださいね。</p>
                <p><span>倉増</span>　私は、笑顔に触れることがとても好きなんです。目指しているコスチュームアドバイザーは、一番新婦さんに近づけますし、笑顔をサポートできると思うので、最高の笑顔をいただけるアドバイザーになりたいですね。</p>
                <p><span>桂</span>　日本では、ウエディングドレスを借りる人と買う人の比率は、だいたい３：１なんです。そして日本人の気質でいいところは、上を見るところ。予算が20万円しかないのに、「300万円のドレスを着たい」なんて、欧米の人は思わないの。<br>でも日本だと、レンタルでそれができる。さらに日本の家は狭いから、ドレスを置く場所もないので、レンタルが主流なんです。これは、日本人の知恵ですよね。ぜひ、花嫁さんが着たがっているドレスを、いい形でアドバイスしてあげてください。例えば最近のドレスの中には、結婚式ではロングだけど、途中から切り離してショートスタイルにもなり、そのまま二次会へ行けるものもあるんです。普通の人たちはそんなドレスがあることを知らないので、こういうことを教えてあげると、選択肢が広がると思いますよ。</p>
            </div>
            
            
            
            <div class="Section clearfix">
            <h3 class="laceTit"><span>人の幸せ作りに携われる。一番いいお仕事だと思います</span></h3>
                <img src="../images/school/special/img_04.jpg" alt="桂由美と在校生" class="Fleft mr15 mb15" />
                <p><span>吉田</span>　ご葬儀もまた、結婚式と同じで一生に一度しかないものです。だからこそ、お客様の希望に臨機応変に合わせられる葬祭ディレクターになりたいと思います。</p>
                <p><span>桂</span>　ご葬儀も、多様化していますものね。例えばお葬式じゃなく、「偲ぶ会」としてみたり。これも、とてもいいことだと思います。私もお葬式じゃなく、ファッションショーをやってもらうことにしているの。あとは秋川雅史さんに、『千の風になって』を歌ってもらうのよ。その二つは、もう遺言に書いてあるの。「先生、まだ早いですよ」と言われましたけどね(笑)。</p>
                <p><span>古澤</span>　私は、先ほど先生がおっしゃられたように、「ノー」と言わず全てに対応できるホテルスタッフになりたいです。</p>
                <p><span>桂</span>　とっても、大切なことよ。特にホテルは、一切クレームが出ないことを重視しているから。一方で、ずっと保守的でいても小さな範囲で収まってしまう。問題が起きないように、人の２倍も３倍も働かなくちゃいけないかもしれない。でも、自分の考えを通すためには、そういう努力が必要なんですよ。そのためにも、健康でいることを心がけてください。</p>
                <p><span>藤井</span>　私は、多くのファンを持ち、かつ世界を飛び回る添乗員になります！</p>
                <p><span>桂</span>　ファンをつけることは、接客業にとって大きなファクターですよ。私も、ファッションショーをやる時はツアーを組みますが、「あの添乗員さんが行くなら、桂先生のパリコレについていきます」という人、いますもの。そういう添乗員に、なってくださいね。そして、私の夢も語るならば……、デザイナーとしてはやっぱり、世界中の花嫁を幸せにしたいわ。<br>もう一つは、ウエディングミュージアムを作りたいんですよ。どこかの行政と組んでできるといいな、と思っています。今は行政と一緒に、『ふるさとウエディング』という企画をやっていますし。</p>
                <p><span>古澤</span>　先生がブライダルのお話をされている時って、ずっと笑顔なんですね。本当に仕事がお好きだということが伝わってきました。私もホテルが大好きなので、好きなことを仕事にすることが、これから自分の誇りになっていくんだな、と感じます。</p>
                <p><span>大塚</span>　お話を伺って、何気ない出会いで人脈というものができていくんだな、と感じました。これからも、出会いを大切にしていきたいと思います。</p>
                <p><span>吉田</span>　私は、葬儀業界で活躍するキャリアウーマンを目指しているんです。先生は、まさにそのお手本。50年という長い間、ずっとブライダル一本で進んでいらっしゃる人なので、女性としても、業界人としても、そして同じ接客業としても、お手本にさせてもらいます。</p>
                
                <p><span>倉増</span>　50年間、一度も病気をされていないのは、きっと好きなことを仕事にしているからですよね。私も「ノー」と言わない、お客様の良さを引き出せるコスチュームアドバイザーになれるよう、努力していきたいです。</p>
                <p><span>藤井</span>　私も好きだからこそ、旅行業界に進もうと思いました。これから自分の生き様、過程を作っていくんだな、と実感しています。自分自身への期待も込めて、旅行業界の桂由美先生になれるよう、頑張ります！</p>
                <p><span>桂</span>　世の中にはいろんなお仕事があるけれど、「人の幸せ作り」に携われるのは一番いい仕事なんじゃないかと、私は思っています。そして、人の幸せを作るには、人脈が大事なんです。この学校にはいろんなコースがありますから、普通なら知り合いになれない人とも、知り合えますよね。<br>さらに、違う世界のことを知っておくことも重要です。他の業界とミックスされることで、新しいムーブメントが生まれたり、よりお客様の希望に添うことができると思います。例えばブライダルでは、花や美容の知識も必要ですからね。皆さんはこれから、たくさんの人を幸せにしてあげてください。そして、この道を目指したいと思っている人は、まず一歩を踏み出していただきたいですね。学校が、歩みたい道を進む人の背中を押してくれますから。</p>
            </div>
            
            <div class="person textC mt15">
                <img src="../images/school/special/special_peraon_02.jpg" alt="姉妹校福岡HB在校生" />
            </div>
            <!--person END-->
            
            </div>
            <!--interview END-->

        </div>
        <!--/Main-->
        <!--Sub-->
        <div id="Sub">
			<?php require_once("../parts/sub_school.php"); ?>
			<?php require_once("../parts/sub_btns.php"); ?>
        </div>
        <!-- / Sub-->
        
</div>
<!--  / Wrapper-->

<!-- InstanceEndEditable -->
<?php require_once("../parts/pagetop.php"); ?>
<?php require_once("../parts/bottom_area.php"); ?>
<?php require_once("../parts/ga.php"); ?>
</div>
</body>
<!-- InstanceEnd --></html>